Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gir_tilskudd_til_to_sommerturneer_og_innspilling_av_nytt_album.html.tmx
Source language: nob
Languages: sme

source: Gir tilskudd til to sommerturneer og innspilling av nytt album
sme: Addá doarjaga guovtti geasseturnéai ja ođđa skearru báddemii

source: Sametingsrådet har tildelt 505 000 kroner til tre prosjekter over tilskuddsordningen Joik og samisk musikk .
sme: Sámediggeráđđi lea juolludan 505 000 ruvnno golmma prošektii Luohti ja sámi musihkka doarjjaortnega bokte.

source: I SÁK og Katarina Barruk får støtte til sommerturnéer, og Marja Helena Fjellheim Mortensson får støtte til produksjon og innspilling av nytt album.
sme: ISÁK ja Katarina Barruk oažžuba doarjaga geasse turnéaide, ja Marja Helena Fjellheim Mortensson oažžu doarjaga buvttadit ja báddet ođđa skearru.

source: Den sørsamiske artisten og joikeren Marja Helena Fjellheim Mortensson jobber med sitt femte album, som skal utgis våren/sommeren 2024.
sme: Lullisámi artista ja juoigi Marja Helena Fjellheim Mortensson lea bargamin viđat skearruinis, mii almmuhuvvo 2024 giđa/geasi.

source: Mortensson er en godt etablert artist med internasjonalt renommé.
sme: Mortensson lea bures sajáiduvvan artista, geas lea riikkaidgaskasaš beaggin.

source: Dette blir det tredje albumet hun spiller inn sammen med trioen, som i tillegg til henne består av Daniel Herskedal og Jakop Janssønn.
sme: Dát šaddá su goalmmát skearru mas son čuojaha ovttas trioinis. Trios leat son ieš, Daniel Herskedal ja Jakop Janssøn.

source: Sametingsrådet støtter produksjonen og innspillingen med 205 000 kroner.
sme: Sámediggeráđđi doarju buvttadeami ja báddema 205 000 ruvnnuin.

source: Etter den suksessrike konserten på hovedscenen på Den Norske Opera og Ballett i mars, skal bandet ISÁK ut på sommerturné.
sme: Maŋŋá lihkostuvvan konseartta Norgga Opera ja Ballet váldolávddis njukčamánus, lea joavku ISÁK vuolgime geasseturnéai.

source: Konserten har vakt oppsikt internasjonalt, og bandet har etablert seg på den internasjonale scenen med sin moderniserte samiske musikk.
sme: Konsearta lea boktán beroštumi riikkaidgaskasaččat, ja joavku lea sajáiduvvan riikkaidgaskasaš lávdái ođasmahttojuvvon sámi musihkain.

source: Sametingsrådet støtter prosjektet med 200 000 kroner.
sme: Sámediggeráđđi doarju prošeavtta 200 000 ruvnnuin.

source: Den umesamiske artisten Katarina Barruk legger også ut på sommerturné, og har en rekke konsertbookinger i Norge og to i Finland.
sme: Ubmisámi artista Katarina Barruk lea maiddái geasseturnéai, ja sus leat máŋga konseartta diŋgojuvvon Norggas ja guokte Suomas.

source: Etter et vellykket albumslipp i vår med påfølgende konserter blir dette som en del 2 av slipp-turnéen hvor hun skal spille låter fra det kritikerroste albumet Ruhttuo .
sme: Maŋŋá buori skearroalmmuheami giđđat čuovvovaš konsearttaiguin, de lea dát dego nubbi oassi almmuhan-turnéas, gos son galgá čuojahit lávlagiid kritihkkárrámiduvvon skearrus Ruhttuo .

source: Barruk er en godt etablert samisk artist, og musikken har en klar tråd inn i samisk joiketradisjon og kultur.
sme: Barruk lea sajáiduvvon sámi artista, ja musihkas lea čielga gullevašvuohta sámiid juoiganárbevirrui ja kultuvrii.

source: Sametingsrådet støtter prosjektet med 100 000 kroner.
sme: Sámediggeráđđi doarju prošeavtta 100.000 ruvnnuin.

source: – Festivaldeltakere i det ganske land får i år oppleve samisk musikk av utmerket kvalitet.
sme: - Festiválaoasseváldit miehtá riikka besset dán jagi vásihit sámi musihka mas lea erenoamáš buorre kvalitehta.

source: Vi har noe å se fram til, og vi får høre både tradisjonell samisk musikk og moderne sound, sier sametingsråd Maja Kristine Jåma (NSR).
sme: Mis lea juoga masa illudit, ja beassat gullat sihke árbevirolaš sámi musihka ja ođđaáigásaš jiena, dadjá sámediggeráđđi Maja Kristine Jåma (NSR).

source: Bevilgningene gis over tilskuddsordningen Joik og samisk musikk.
sme: Juolludusat addojuvvojit Luohti ja sámi musih kka doarjjaortnega bokte.

source: Målet for tilskuddsordningen er at samiske musikere og artister har gode vilkår for å utvikle sine produksjoner og sin kompetanse.
sme: Doarjjaortnega mihttomearri lea ahte sámi musihkkariin ja artisttain leat buorit eavttut ovddidit iežaset buvttademiid ja gelbbolašvuođa.

source: Tilskuddsordningen har en åpen søknadsfrist frem til 1. desember 2023.
sme: Doarjjaortnegis lea rabas ohcanáigemearri juovlamánu 1. b. 2023 rádjai.
